Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1993-4.pdf.tmx
Source language: nob
Languages: sme

source: Imidlertid har ikke det samiske samfunn de samme rammebetingelsene som det norske og f.eks. vil samisk avisdrift sjelden bli bedriftsøkonomisk lønnsomt.
sme: Sámi servodagasgoittotge eaileat dat seamma rámmaeavttut go Norgga servodagas ja lea hui hárve ahte sámi áviisadoaibma šaddá fitnodatekonomálaččat gánnáhahttin.

source: Privat kapital vil derfor ikke være tilgjengelig til oppstart av samiske avisbedrifter.
sme: Danin ii leat vejolašvuohta oažžut priváhta kapitála sámi áviisafitnodagaid ásaheapmái.

source: Av den grunn må det offentlige inn med kapital til oppstart og drift av pressebedrifter.
sme: Dán geažil ferte almmolašvuohta bidjat kapitála álggaheapmái ja preassafitnodagaid jodiheapmái.

source: Utfordringen for Sametinget blir å tilpasse finansierings- og driftstilskuddsordningene slik at det ikke etableres monopol eller at enkelte grupperinger får for stor innflytelse over samisk media.
sme: Sámediggái šaddá hástalussan heivehit ruhtadan- ja jodihandoarjjaortnegiid nu ahte eai ásahuvvo monopolat dahje ahte ovttaskas joavkkut ožžot menddo stuorra váikkuhanfámu sámi mediijain.

source: Prinsipielt bør samisk presse være styrt av samene selv.
sme: Prinsihpalaččat berrešedje ieža sápmelaččat stivret sámi preassa.

source: Samisk presse trenger særskilte virkemidler for å kunne bestå.
sme: Sámi preassa dárbbaša erenoamáš váikkuhangaskaomiid jos galgá ceavzit.

source: På grunn av den skolepolitikk som ble ført er det kun de siste 20 år at den samiske befolkning har hatt anledning til å lære å lese og skrive sitt eget språk.
sme: Skuvlapolitihka geažil mii lea fievrriduvvon de lea dušše mal ') imaš guovttelotjagis ahte sámi álbmot lea ožžon vejolašvuođa oahppat lohkat ja čállit sin iežaset eatnigiela.

source: En stor del av den samiske befolkning er dermed analfabeter i sitt eget språk.
sme: Nu leage stuorra oassi sámi álbmogis geat eai máhte lohkat eaige čállit iežaset giela.

source: Dette medfører at samisk presse ikke har så stort nedslagsfelt som kunne forventes og samiske publikasjoner vil dermed i løpet av nærmeste fremtid ikke forvente å kunne oppnå så store oppslagstall at driften kan gå med balanse.
sme: Dát dagaha ahte sámi preassas eai leat nu ollu geavaheaddjit maid sáhtášii vuordit iige sáhte vuordit ahte sámegielat publigašuvnnat lagamus boahtteáiggis jukset nu ollu geavaheddjiid ahte doaimma sáhtášii jođihit dássedeattuin.

source: De pressestøtteordninger som i dag eksisterer administreres i dag av Kulturdepartementet.
sme: Odne hálddaša Kulturdepartemeanta daid preassadoarjagiid mat gávdnojit.

source: Nå som Sametinget er etablert kan det være naturlig at Sametinget tar ansvar for administrere denne ordningen.
sme: Dál go Sámediggi lea ásahuvvon de livčče lunddolaš ahte Sámediggi válddášii ovddasvástádusa hálddašit dán ortnega.

source: Sametinget ber derfor Kulturdepartementet gjøre framlegg for å øke posten for tilskudd til samiske aviser for å øke bredden i den samiskspråklige pressen.
sme: Danin bivdá Sámediggi Kulturdepartemeantta ovddidit lasihuvvot sámi áviisadoarjaga poastta dan dihte vai sámegielat preassa šaddá viidáseabbon.

source: Sametinget vil også for fremtiden i samarbeid med departementet vurdere hensiktsmessige ordninger slik at Sametinget kan overta posten for dette tilskuddet.
sme: Sámediggi áigu maiddái boahtteáiggis ovttasrádiid departemeanttain árvvoštallat ulbmilaš ortnegiid nu ahte Sámediggi sáhttá váldit badjelasas poastta mii gullá dán doarjagii.

source: Inntil disse ordningene er etablert bør de eksisterende samiskspråklige aviser tildeles støtte på samme vilkår.
sme: Dan rádjái go dát ortnegat leat ásahuvvon berrejit dáláš sámegielat áviissat oažžut doarjaga seamma eavttuid mielde.

source: Ved vurderingen av støtte bør det legges vekt på hvorvidt avisene også bruker lulesamisk og sydsamisk, idet disse hoveddialektene er meget forsømt i avissammenheng.
sme: Go árvvoštallo doarjja de berre bidjat deattu dasa man viidát áviissat geavahit maiddái julev- ja máttasámegiela, danin go dát váldosuopmanat eai leat áktánasat geavahuvvon áviisaoktavuodas.

source: De ordninger for samisk pressestøtte som finnes bør i det vesentligste ta sikte på å støtte opp om samiskspråklig presse.
sme: Sámi preassadoarjja ortnegat mat gávdnojit berrejit váldoáššis doarjut sámegielat preassa.

source: Imidlertid må det også alltid finnes rom for å opprettholde og videreutvikle en nyhetsformidling på norsk om samiske forhold.
sme: Goittotge ferte leat álohii sadji maiddái doalahit ja ovddidit odasjuohkima dárogillii sámi áššiid birra.

source: SAEMIEDIGKlE SAMETINGET
sme: SAEMIEDIGKIE SAMETlNGET

source: Brev av 21.09.93 fra Statskog Finnmark til Sametinget Brev av 16.09.93 fra Statskog Finnmark til kommunene Brev av 03.09.93 fra Simonæs &amp; Musæus til Statskog Finnmark Brev av 03.09.93 fra Simonæs &amp; Musæus til 10 kommuner i Finnmark Erklæring om rett til leting og prøvetaking for Rio Holding Norway AlS m.h.t. forekomster av ikke mutbare mineraler av 23.08.93 Brev av 1. november 1993 fra Rio Holding Norway AlS Brev av 9. november 1993 fra Karasjok kommune til Statsskog SF Brev av 5. november 1993 fra Kautokeino kommune til ulike adressater
sme: Reive 21.09.93 Statskogas Sámediggái Reive 16.09.93 Statskogas gielddaide Reive 03.09.93 Simonæs &amp; Musæusis Statskog:ii Finnmárkkus Reive 03.09.93 Simonæs &amp; Musæusis logi Finnmárkku gildii Duodaštus, Rio Holding Norway A/S vuoigatvuohta ohcat ja roggat muhtekeahtes minerálaid, 23.08.93 Reive 01.11.1993 Rio Holdin Norway a / s:s Reive 09.11.1993 Kárášjoga gielddas Statskog SF-ásahussii Reive 05.11.1993 Guovdageainnu suohkanis, sáddejuwon adreassalisttu mielde

source: Sametinget fattet følgende vedtak:
sme: mearrádusa:

source: I den senere tid har det vært en økende fokusering på de samiske områders ressursrikdom.
sme: Mal ') imaš áiggiid lea sámi guovlluid resursariggodagaid guorahallan šaddan eambbo ja eambbo guovddážii.

source: Gjennom Barentsregionen og andre internasjonale fora fokuseres det på de naturgitte forutsetningene i nordområdene.
sme: Barentsguovllu ja eará gaskariikkalaš foraid bokte leat luonddus vižžojuwon eavttut dawiguovlluin šaddan guovddážii.

source: Dette gjør det til et potensielt vekstområde med hensyn på økonomisk virksomhet basert på både fornybare og ikke-fornybare ressurser.
sme: Dát dahká guovllu vejolaš ovddidanguovlun go guoská ekonomalaš doaimmaide, huksejuvvon sihke odasmahtti ja odasmahtekeahtes resurssaide.

source: I denne sammenheng er de rike mineralforekomstene fokusert på som svært sentrale.
sme: Dán oktavuođas leat rikkis minerálagávdnosiid atnán áibbas dehálalažžan.

source: Det seneste eksempelet er initiativet fra det multinasjonale storkonsernet Rio Tinto Zinc som gjennom sitt datterselskap Rio Holding Norway AlS (RHN) ønsker å drive diamantleting og eventuell drift i Finnmark.
sme: Mal ') imaš ovdanmearka lea dat go mál ') gganášuvnnalaš stuorrakonseamna Rio Tinto Zinc iežas nieidafitnodaga Rio Holding Norway A/S (RHN) bokte háliida ohcat diamánttaid ja vejolaččat doaibmat Finnmárkkus.

source: Sametinget vil gjennom dette uttrykke sin prinsippielle holdning til slik virksomhet i lys av de mål tinget selv har etablert for sin virksomhet, men også de nasjonale og internasjonale målsettinger og forpliktelser som er knyttet til samenes rettigheter som urbefolkning.
sme: Sámediggi áigu dákko bokte addit diehttevassii iežas prinsihpalaš miellaguottu dánlágan doaimmaide daid mihttomeriid olis maid diggi ieš lea ásahan iežas doaimmaide, muhto maiddái nášuvnnalaš ja gaskariikkalaš mihttomeriid ja geatnegasvuođaid olis mat leat čadnon sámiid vuoigatvuođaide eamiálbmogin.

source: I dette ligger det klare føringer på hvordan ressursene i de tradisjonelle bosetningsområdene kan og bør forvaltes.
sme: Dás leat čielga njuolggadusat mo árbevirolaš ássanguovlluid resurssaid sáhttá ja berre hálddašit.

source: Den enkeltsaken som nå er kommet frem avdekker svikt i sentralmyndighetenes praktisering av egne forpliktelser overfor samene som urbefolkning.
sme: Dán eal ') kiláššis mii dál lea boahtán, bohtet albmosii makkár váilevašvuodat leat guovddáš eiseválddiid geavahusas daid geatnegasvuođaid ektui mat dain leat sámiid guovdu eamiálbmogin.

source: Samtidig avdekkes forvaltnings-apparatets mangel på kunnskap om det lovverk som er etablert, og de politiske vedtak som er fattet, for å sikre samene medinnflytelse.
sme: Seammás boahtá albmosii ahte hálddašanapparáhtas váilu diehtu daid lágaid birra mat leat ásahuwon, ja daid politihkalaš mearrádusaid birra mat leat dahkkon, maiguin sihkkarastit sámiide beassat leat mielde váikkuheamen.

source: På møte med de samiske organisasjoner 17. februar 1981 lovet Regjeringen bl.a. følgende:
sme: Čoahkkimis mas sámi organisašuvnnat ledje mielde guowamánu 17. b. 1981 lohpidii Ráđđehus ea.ea. čuowovačča:

source: Det vil ikke fra Regjeringense side bli tatt initiativ til større inngrep i naturområdene på Finnmarksvidda utover den begrensede utbygging av Altaelva som nå er vedtatt - før Samerettsutvalget har avsluttet sitt arbeid med rettighetsspørsmålene.
sme: Ráđđehusa bealis ea; vuolggahwvo stuorát meaššumat luondduguovllu; n F; nnmárlcku duoddaris eambbo go maid Álttajohka huksejuvvo, ráddjejumiin mii dálleat mearriduwon ovdalgo Sámi vuoigatvuođa lávdegoddi lea geargan bargguinis vuoigatvuođa gažaldagaid hárrái.

source: (Ot.prp. nr. 33 (1986-1987) pkt. 2.3, s. 9) Sametinget har ved flere anledninger uttrykt prinsippielle motforestillinger mot naturinngrep i samiske områder.
sme: Doaimmaid mat leat sávahahttit johtalusa ja dánlágan doaimmaid ektui galgá guorahallat sierra ea.ea. sámi organisašuvnnaiguin (Od.prp. nr. 33 (1986-1987) čuokkis 2.3, s. 9).

source: I sak 43/90 Prospektering AlS - søknad om konsesjon for uttak av naturstein - Naranas - uttalelse, sies det blant annet:
sme: Aššis 43/90 Prospektering A/S - konsešuvnnaohcan roggat luonddugedggiid - Naránaš - cealkámuš, daddjojuvvo earret eará: Sámediggi háliida nannet ahte vuoigatvuohta guvlui mas dás lea sáhka oktan buot guovllu resurssaiguin sihke eatnama alde ja vuolde gu / let sámi álbmogii..

source: SIDE: 18
sme: čearddalaš

source: I denne sammenheng er det viktig å gjøre oppmerksom på at Norske myndigheter gjennom ratifiseringen av ILO - konvensjon nr. 169 om urbefolkninger og stammefolk i selvstendige stater, 1989, også tilkjennegir sin støtte til denne oppfatningen.
sme: álbmogiid hárrái iešmearrideaddji riikkain, 1989, maiddái dorjon dán oainnu. Konvenšuvnna 14. artihkkalis daddjojuvvo earret eará ahte: Bene dohkkehit dáid álbmogiid oamastan- ja hálddašanvuoigatvuoda eatnamiidda main sii árbevieru mielde ásset....

source: Konkret berører også konvensjonen den problemstilling som i denne saken er sentral, forholdet til mineraler og ressurser under jorden.
sme: Konkrehta guoskkaha maiddái dát konvenšuvdna dan čuolmma mii dán áššis lea guovddážis, oktavuohta minerálaide ja resurssaide mat leat eatnama vuolde.

source: I de tilfeller der staten beholder eiendomsretten til mineraler, ressurser under jorden eller andre ressurser som finnes i landområdet, skal myndighetene ikke sette i gang eller tillate noen tiltakfor utforslång eller utnytting av slike ressurser i disse folks landområder, før det er opprettet eller tatt i bruk rådføringsordninger med disse folk, for å fastslå om og i hvilken utstrekning deres interesser kan bli skadelidende....
sme: 15. artihkkalis čuožžu earret eará ahte: Dakkár dáhpáhusain main stáhta váne alccesis oamastanvuoigatvuoda minerála- dahje eatnanvuo / áš riggodagaide dahje vuoigatvuođaid eatnamiid eará luondduriggodagaide, galget ráddehusat ásahit dahje doalahit meannudanvugiid maid mielde dat sáhttet ráddádallat dáid álbmogiiguin oažžun dihte éielggasin goaridago muhtin prográmma, ja man muddui, dáid álbmogiid eallinvejolašvuodaid, ovdalgo biddjojuvvo johtui makkárge dutkan- dahje ávkkastallanprográmma mii guoská dáid á / bmogiid eatnamiidda, dahje addojuvvo lohpi dákkár prográmmii....

source: Under henvisning til artikkel 15 i konvensjonen uttalte Sametinget i sak 39/92 ILO-rapport over ratifiserte konvensjoner - konvensjon nr. 169 om urbefolkninger av 1989 førstegangsrapport følgende: Art. 15 forutsetter at urbefolkningene har rett til naturressursene innenfor sine landområder.
sme: Čujuhettiin konvenšuvnna 15. artihkkalii celkkii Sámediggi áššis 39/92 ILO-rapporta, dohkkehuwon konvenšuvnnat - konvenšuvdna nr. 169 eamiálbmogiid hárrái 1989:s vuosttas gearddi dieđiheapmi, čuowovačča: Artihkkal 15 eaktuda ahte eamiálbmogiin lea vuoigatvuohta luondduváriide iežaset eananosiin.

source: Dette innebærer blant annet rett til fallrettigheter, friske trær, jaktbart vilt, fiske i innsjøer og vassdrag, og blant annet de rettigheter som er tillagt grunneieren i henlwld til bergverkslovgivningen.
sme: Dát guoská earret eará vuoigatvuođaide geavahit éáhcegahéahagaid, eallVdearvvas muoraid, fuodduid maid sáhttá bivdit, bivdit guliid jávrriin ja éáhcadagain, ja earret eará daid vuoigatvuođaid mat gullet eananeaiggádiidda bákteruvke / ága olis.

source: Bestemmelsen antas også å omfatte rett til en mer aktiv deltagelse i form av den økonomiske utnyttelsen av eventuelle ressurser.
sme: Jáhkkimis mearrádus maiddái sisdoallá vuoigatvuođa eambbo aktiiwa / aééat oažžut ekonomá / aš ávkki vejolaš resurssaid geavaheamis.

source: Dette innebærer at samene har rett til avgifter feks. ved at andre utnytter ressurser i samiske områder....
sme: Dát sisdoallá ahte sámiin lea vuoigatvuohta oažžut divadagaid omd. das go earát geavahit resurssaid sámi guovlluin....

source: ILO-konvensjonen pålegger myndighetene å foreta en systematisk gjennomgang av lover, regelverk og administrativ organisering for å verne samenes rettigheter og å garantere at deres integritet blir respektert.
sme: ILO-konvenšuvdna geatnegahttá eiseválddiid systemáhtalaččat guorahallat lágaid, njuolggadusaid ja hálddahuslaš organiserema gáhtten dihte sámi vuoigatvuođaid ja dáhkidit ahte sin integritehta doahttaluwo.

source: Sametinget har ved gjentatte anledninger påpekt forhold som viser at det er svært mye som gjenstår før man kan si at dette er tilfelle.
sme: Sámediggi lea nuppát gearddi čujuhan daid diliid mat čájehit ahte lea ain hirbmat ollu mii váilu ovdalgo sáhttá dadjat ahte dilálašvuohta lea ná.

source: I Finnmark har staten påstått seg som eier av i hovedsak all grunn.
sme: Stáhta lea čuoččuhan eaiggáduššat váldoáššis buot eatnamiid Finnmárkkus.

source: Forvaltningen av denne grunnen ble endret ved at direktoratet for statens skoger ble omorganisert til et statsforetak, Statskog SF.
sme: Dáid eatnamiid hálddašeapmi rievddai go Statens Skog direktoráhta nuppástahttui stáhtafitnodahkan, Statskog SF.

source: Den såkalte statens umatrikulerte grunn i Finnmark er nå registrert og grunnbokhjemmelen overført et annet rettssubjekt, Statskog SF.
sme: Nu gohčoduvvon stáhta mátrikulerekeahtes eatnamat Finnmárkkus leat dál registrerijuwon ja eanagirjedáhkádus sirdojuwon eará riektisubjektii, Statskog SF.

source: Sametinget uttrykte i sin behandling av omorganiseringen bekymring for at staten på denne måten svekket den politiske styringen med forvaltningen av disse områdene og etablerte en forvaltningsordning der forretningsmessige kriterier ble mer sentrale.
sme: Sámediggi buvttii diehttevassii giedahaladettiinis nuppástuhttima dan balu ahte stáhta dán láhkái geanohuhttá dáid guovlluid hálddašeami politihkalaš stivrejumi ja ásaha hálddahuslaš ortnega mas fitnodatlaš kriteriat leat eambbo guovddážis.

source: Tinget er klar over at Statskog SF representert ved jordsalgskontoret i Finnmark er pålagt å følge samme retningslinjer som før omorganiseringen m.h.t. forvaltningen.
sme: Diggi diehtá ahte Statskog SF ovddastuwon Finnmárkku eananvuovdinkantuvrra bokte lea geatnegahtton čuowut seamma njuolggadusaid mat ledje ovdal nuppástuhttima hálddašeami ektui.

source: Det skapes imidlertid betydelig usikkerhet m.h.t. hvorvidt organene underlagt Statskog SF i sin daglige virksomhet fatter forvaltningsvedtak som kan påklages, eller om vedtak betraktes som forretningsmessige dispOSisjoner som tilligger foretaket å fatte uten klageadgang.
sme: Dát dagaha dattetge hirbmat stuorra eahpesihkkarvuoda ahte dahket go orgánat mat gullet Statskog SF vuollái iažaset beaiwálaš doaimmain hálddašanmearrádusaid maid sáhttá váidalit, vai leatgo mearrádusat fitnodatlaš disposišuvnnat mat gullet fitnodahkii mearridit almmá váidalanvuoigatvuoda.

source: På denne bakgrunn vil Sametinget fortsatt hevde at omorganiseringen av direktoratet for statens skoger til statsforetak har medført en endring av forvaltningsordningen, og er dermed i seg selvet 18
sme: Dán vuođul áigu Sámediggi ain joatkevaččat čuoččuhit ahte Statens Skoger direktoráhta nuppe láhkái organiseren stáhtafitnodahkan lea rievdadahttán hálddašanortnega, ja nu leage iešalddis rihkkojuvvon dat lohpádusat maid eiseválddit leat addán sámi vuoigatvuođalávdegotti barggu oktavuođas.

source: SIDE: 19
sme: siidu 18

source: Konkret har søknaden fra RHN om eksklusive leterettigheter etter diamanter og opsjon på eventuelle funn aktualisert svært prinsippielle spørsmål, og avdekket klare svakheter i statlige myndigheters behandling av slike saker.
sme: Konkrehta lea RHN ohcan masa gullet diamánttaid ohcanvuoigatvuodat ja hálddašanlohpi vejolaš gávdnosiidda dahkan áigeguovdilin hirbmat prinsihpalaš gažaldaga, ja buktán albmosii čielga váilevašvuodaid mat leat dan oktavuođas go stáhtalaš eiseválddit meannudit dákkár áššiid.

source: Sametinget mener at prinsippene i bergverkslovgivningen vedrørende mutbare mineraler, og forvaltningspraksis vedrørende de ikke-mutbare mineraler, bryter totalt med tradisjonene i samisk kultur og næringsvirksomhet.
sme: Sámediggi oavvilda ahte bákteruvkelága prinsihpat mat gusket muhtihahtti (mutbar minerálaide, ja hálddahuslaš geavahus mii guoská muhtakeahtes (ikke-mutbare) minerálaide, rihkkot ollásit sámi kultuvrra ja ealáhusdoaimmaid árbevieruid.

source: Dette uttrykkes ved at det å finne og eventuelt utvinne drivverdige forekomster av mineraler gjennom alle tider har vært oppfattet som en klar rettighet som går foran andre samfunnsinteresser.
sme: Dát boahtá ovdan das go gánnáhahtti minerálaid gávdnan ja roggan lea leamaš áiggiid čađa áddejuvvon čielga vuoigatvuohtan mii manná meattá buot eará servodatberoštumiid.

source: Det er blant annet etablert norsk rettsoppfatning og forvaltningspraksis at enhver har rett til å lete etter mineraler hvor de måtte ønske.
sme: Earret eará lea dábálaš riektiáddejupmi ja hálddahuslaš geavahus Norggas ahte juohkehaččas lea vuoigatvuohta ohcat minerálaid gos ieš háliida.

source: I henhold til lovgivningen kan man faktisk ikke stille spørsmålstegn med leterens kvalifikasjoner, eller i praksis avgrense områdene det blir bedt om leterett.
sme: Lága ektui ii sáhte duodas eahpidit ohcci gelbbolašvuoda, dahje geavahusas ráddjet guovlluid gosa lea ohccojuwon oheanvuoigatvuohta.

source: Dette illustreres da også i ovenfor nevnte sak der RHN uten høringsrunde har fått leterettighet i omlag 80% av Finnmark fylke.
sme: Dát gowiduwoge dalle bajábealde namuhuvvon áššis mas RHNAl~ " " almmá gulaskuddanvuoru lea ožžon ohcanvuoigatvuođa sullii 80 prosentii Finnmárkku fylkkas.

source: Sametinget er kjent med rutinene ved jordsalgskontoret i Finnmark når det søkes om leterettighet etter ikke-mutbare mineraler der leteavtale normalt gis ved enkel saksbehandling uten høringsrunde i henhold til den frie skjerperetten.
sme: Sámediggi dovdá Finnmárkku eananvuovdinkantuvrra rutiinnaid go ohcco oheanvuoigatvuohta muhtihahtti minerálaide maidda ohcanšiehtadus addojuwo ear) kilis áššemeannudeami bokte almmá gulaskuddanvuoru friddja oheanrievtti (skjerperett mielde.

source: Det må imidlertid kunne stilles visse krav til forvaltningsorganene med hensyn på å gi såvidt omfattende rettigheter uten grundigere vurdering som det i ovenforstående sak er gjort.
sme: Goittotge ferte sáhttit bidjat dihto gáibádusaid hálddahuslaš orgánaide dan ektui ahte addit nu viiddis vuoigatvuođaid almmá vuđolaš guorahallama nugo dán áššis lea dahkkon.

source: I dette tilfellet kan det også stilles spørsmålstegn ved om man ikke allerede i denne fasen har brutt med intensjonene i ILO-konvensjonens artikkel 15.
sme: Dán oktavuođas sáhttá maid biddjot gažaldat dasa ahte iigo juo dán dásis leat rihkkojuvvon ILOkonvenšuvnna 15. artihkkala áigumušat.

source: I behandlingen av sentrale saker med avgjørende betydning for bevaringen og utviklingen av egen kultur og samfunnsliv, forutsettes det i sameloven at forvaltningsorgan uoppfordret gir Sametinget anledning til å uttale seg.
sme: Meannudettiin guovddáš áššiid main lea mearkkašahtti mearkkašupmi suodjalit ja ovddidit iežas kultuvrra ja servodateallima, eaktuduwo sámelágas ahte hálddašanorgánat ávžžutkeahttá galget addit Sámediggái vejolašvuođa addit eealkámuša.

source: Det er derfor svært beklagelig og direkte kritikkverdig at Sametinget har vært nødt til å kreve høringsrett når det nå viser seg at RHN i realiteten også har søkt om håndgivningsavtale, det vil si enerett på leting og opsjon på drift innenfor det samme området.
sme: Danin lea hirbmat váidalahtti ja njulgestaga moaittehahtti ahte Sámediggi lea ferten gáibidit gulaskuddanvuoigatvuoda go dál čájeha ahte RHN duohtavuođas lea maiddái ohcan doaibmavuoigatvuoda, dát mearkkaša oktovuoigatvuođa ohcat ja hálddašit doaimma dán seamma guovllus.

source: I brev av 21.09.93 hevder Statskog Finnmark at det kreves regelendring dersom Sametinget skal gjøres til høringsinstans i slike saker.
sme: Reiwes 21.09.93 čuoččuha Finnmárkku Statskog ahte ferte rievdadit njuolggadusaid jos Sámediggi galgá šaddat gulaskuddanásahussan dákkáraš áššiin.

source: Det skulle være unødvendig å forklare norsk lov for et forvaltningsorgan, men ovenstående påstand tyder på at sentrale myndigheter har unnlatt å informere egne organ om innholdet i sameloven.
sme: Galggašii leat dárbbašmeahttun čilget Norgga lága hálddašanorgánii, muhto ovddabealde namuhuvvon čuoččuhus čájeha ahte guovddáš eiseválddit eai leat juohkán dieđuid iežaset orgánaide sámelága sisdoalu birra.

source: Der er det i § 2.2 en klar henstilling til alle offentlige organer om uoppfordret å gi Sametinget anledning til å uttale seg før de treffer avgjørelse i saker på Sametingets arbeidsområde.
sme: Doppe lea čielga ávžžuhus buot almmolaš orgánaide ahte ávžžutkeahttá galget addit Sámediggái vejolašvuođa addit eealkámuša ovdalgo dahket mearrádusaid áššiin mat gusket Sámedikki bargosuorgái.

source: Sametinget forutsetter at Statskog Finnmark ikke oppfatter mineralleting og eventuell drift i 80% av Finnmark fylke som utenfor Sametingets arbeidsområde.
sme: Sámediggi eaktuda ahte Finnmárkku Statskog ii ádde minerálaid ohcama ja vejolaš doaimma 80 % Finnmárkku fylkkas gullamin Sámedikki bargosuorggi olggobeallái.

source: Sametinget vil på bakgrunn av det. ovenstående be jordsalgsmyndighetene omgjøre vedtaket om leterett i det området som er beskrevet i erklæringen av 23. august 1993, og krever at foreliggende søknad fra RHN om enerett til leting og utvinning av diamanter avslås.
sme: Bajábealde namuhuwoma vuođul áigu Sámediggi bivdit eananvuovdineiseválddiid nuppástuhttit mearrádusa ohcanvuoigatvuođa hárrái dan guovllus mii lea daddjojuwon julggáštusas, beaiváduwon borgemánu 23. b. 1993, ja gáibida ahte ohcan mii lea boahtán RHN:as oktovuoigatvuođa hárrái ohcat ja roggat diamánttaid biehttaluwo.
